{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "UI_Continue"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "UI_Exit"
				},
				{
					"Source":
					{
						"Text": "Game Over"
					},
					"Translation":
					{
						"Text": "Конец Игры"
					},
					"Key": "UI_GameOver"
				},
				{
					"Source":
					{
						"Text": "Last Check Point"
					},
					"Translation":
					{
						"Text": "Последняя Контрольная Точка"
					},
					"Key": "UI_LastCheckPoint"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Главное меню"
					},
					"Key": "UI_MainMenu"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая Игра"
					},
					"Key": "UI_NewGame"
				},
				{
					"Source":
					{
						"Text": "Press any key to continue..."
					},
					"Translation":
					{
						"Text": "Нажмите любую кнопку чтобы продолжить..."
					},
					"Key": "UI_PressAnyKey"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Возобновить"
					},
					"Key": "UI_Resume"
				}
			]
		}
	]
}